<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$name_company = '주식회사 에스티케이'; // 회사명 입력
$name_site = 'https://damoang.net'; // 사이트 또는 쇼핑몰명 입력
$enforcement_date = '2024 O8월 05일'; // 시행일

?>

<div class="px-3">
    <h2 class="visually-hidden"운영정책 9조 별지</h2>
    2024. 7. 5. 개정
    <h5 class="text-primary pb-2">제9조 (이용제한의 사유)</h5>
    <ol>
        <li>회원을 비난하거나 비하하는 행위 (회원비하)
            <ul>
                <li>특정 회원의 게시글이나 댓글을 공유하는 행위, 소위 ‘박제’ 자체는 원칙적으로 회원비하행위로 보지 않습니다. 자신의 행위에 떳떳할 수 있도록 서비스를 이용합시다. 다만, 이 과정에서 비속어를 사용하거나 허위사실에 기반을 두는 등, 규정을 위반하는 것은 별도의 문제입니다. 이는 이용제한의 사유가 될 수 있습니다.</li>
                <li>특정 회원의 게시글이나 댓글에 빈댓글을 작성하는 행위 역시 원론적으로 회원비하행위로 보지 않습니다. 다만, 지나친 반복 사용의 경우 회원비하 및 이용방해, 예의 없음 등의 사유로 이용제한 될 수 있습니다.</li>
            </ul>
        </li>
        <li>반말 등 예의를 갖추지 않은 행위 (예의없음)
            <ul>
                <li>다모앙은 모든 게시물과 댓글, 쪽지에서 경어체를 사용할 것을 전제하고 있으며, 모든 사람들에게 예의를 갖추어 서비스를 이용해야 합니다. 다만 예외적으로 작성글의 장르적 특성이나 서술방식상 사전에 동의를 구하고 경어체를 사용하지 않거나, 혼잣말로 해석할 수 있는 수준의 경어체 미사용은 이용제한의 사유로 보지 않을 수 있습니다.</li>
            </ul>
        </li>
        <li>욕설, 비속어, 혐오표현 등 부적절한 표현을 사용하는 행위 (부적절한 표현)
            <ul>
                <li>욕설, 비속어, 혐오표현 등 부적절한 표현은 당연히 금지됩니다. 우회적인 비속어 역시 금지 대상입니다. 타인에게 피해를 줄 수 있는 모든 종류의 부적절한 표현을 사용하지 않고도 다모앙은 얼마든지 원활한 의사소통이 가능하다고 믿습니다.</li>
            </ul>
        </li>
        <li>지역, 세대, 성, 인종 등 특정한 집단에 대한 차별행위 (차별행위)
            <ul>
                <li>특정 집단에 대한 차별행위는 비단 다모앙 내에서만이 아니라 사회 전반적으로 지양되어야 할 행위입니다. 다모앙이라는 하나의 사회가 건강함을 유지할 수 있도록 회원님들 모두의 관심과 노력이 필요합니다.</li>
            </ul>
        </li>
        <li>분란을 유도하거나 갈등을 조장하는 행위 (분란유도/갈등조장)
            <ul>
                <li>속칭 ‘어그로’라고 불리는 분란유도, 갈등조장행위는 엄격하게 금지되는 행위입니다. 표현상 예의를 갖추고 비속어나 혐오 표현을 사용하지 않더라도 누구도 납득할 수 없는 주장으로 많은 사람들에게 불쾌감을 주거나, 회원들 사이 분란을 유도한다면 회원들의 원활한 서비스 이용을 위해서 엄격히 대응할 것입니다.</li>
                <li>다만, 이것이 소수의 견해는 여전히 소중하며, 다모앙은 다양성을 존중합니다. 충분히 논의될만한 주제에서 소수의 편에 섰다고 하여 불이익을 받는 일은 없을 것입니다.</li>
            </ul>
        </li>
        <li>특정한 목적을 숨기고 여론을 조성하는 행위 (여론조성)
            <ul>
                <li>다모앙은 어떠한 경우에도 특정한 목적을 숨기고 여론을 조성하는 행위를 인정하지 않습니다. 당당히 자신의 견해를 밝히고 다른 사람들의 동의를 받는 건전한 과정을 통해 의견을 개진합시다.</li>
                <li>속칭 ‘친목질’이라 불리는 행위는 커뮤니티를 좀먹는 대표적인 행위로 알려져 있습니다. 다모앙의 안녕을 위해, 특정한 소수에게 과도한 친밀함을 드러내는 행동을 자제하여 주시기 바랍니다.</li>
                <li>다모앙에는 이미 ‘소모임’이라는 시스템이 존재합니다. 서로 특정한 요소에서 공통점이 있는 사람들은 소모임을 통해 충분한 의견을 나눌 수 있습니다. 따라서 다모앙 내에서 소모임을 제외한 별도의 사조직을 형성하는 일은 허용되지 않은 행위입니다.</li>
            </ul>
        </li>
        <li>회원을 기만하는 행위 (회원기만)
            <ul>
                <li>회원을 속이기 위한 목적으로 하는 일체의 행동에 대해 다모앙은 엄격하게 이를 금하고 있습니다.</li>
                <li>회원으로 가장하여 일반적인 글인 양 홍보글을 작성하는 행위, 속칭 ‘바이럴’은 가장 악질적인 행위로 분류하고 있습니다. 정도가 심할 경우 업무방해 등의 법적 조치가 이루어질 수 있음을 유념해주시기 바랍니다.</li>
            </ul>
        </li>
        <li>회원의 서비스 이용을 방해하는 행위 (이용방해)
            <ul>
                <li>다모앙은 어떠한 이유에서도 회원의 서비스 이용을 의도적으로 방해하는 행위를 허용하지 않습니다.</li>
                <li>특정 회원의 게시글이나 댓글을 공유하는 행위, 소위 ‘박제’ 자체는 원칙적으로 허용됩니다. 다만, 그 과정이나 내용상 문제가 있거나 혹은 스토킹에 가까울 정도로 이유 없이 반복된 박제글은 이용방해로 인정될 수 있습니다.</li>
                <li>특정 회원의 게시글이나 댓글에 빈댓글을 작성하는 행위 역시 원칙적으로 허용되는 행위입니다. 그러나 특정 회원을 상대로 지나친 반복 사용을 하거나, 누구도 납득할 수 없는 이유로 빈댓글을 작성하는 등의 행위는 회원의 서비스 이용을 방해하는 행위가 될 수 있습니다.</li>
            </ul>
        </li>
        <li>게시판의 용도를 위반하는 행위 (용도위반)
            <ul>
                <li>회원님들의 편의를 위하여 다모앙에는 수많은 게시판들이 그 목적에 따라 분리되어 있습니다. 각 게시판의 용도에 맞는 이용을 바랍니다.</li>
            </ul>
        </li>
        <li>회사의 허락 없이 게시판을 통해 물품/금전을 거래하는 행위 (거래금지위반)
            <ul>
                <li>다모앙은 현재 중고거래 게시판이 존재하지 않습니다. 사전에 회사와 계약을 체결하여 홍보의 일환으로 물품을 거래하는 행위 외에 다모앙에서 게시판을 통해 물품이나 금전을 거래하는 행위는 엄격히 금하고 있습니다.</li>
            </ul>
        </li>
        <li>금전을 요구하거나 금전의 지급을 유도하는 행위 (구걸)
            <ul>
                <li>다모앙 안에서 상호간에 금전은 주지도, 받지도 말아야 합니다. 직접적으로 금전을 요구하거나, 자신의 어려움을 어필하여 금전의 지급을 유도하는 행위 역시 엄격하게 금지하고 있습니다.</li>
            </ul>
        </li>
        <li>타인의 권리를 침해하는 행위 (권리침해)
            <ul>
                <li>다모앙의 모든 게시물은 작성한 회원이 권한을 갖습니다. 작성자의 허락 없는 무단 외부 전재 및 펌을 금합니다.</li>
                <li>다모앙에 게시글 및 펌글 작성할 경우 타인의 저작권을 침해하지 않는 선을 지켜야 합니다. 펌글이 필요한 경우, 출처와 허락을 명기하는 것을 추천드리며, 특히 저작권의 보호를 받는 문서의 경우 법적 보호를 받기 어려울 수 있습니다. 스스로 자신의 권리를 지키듯 타인의 권리도 지켜주시기 바랍니다.</li>
            </ul>
        </li>
        <li>지나치게 외설적인 표현물을 공유하는 행위 (외설)
            <ul>
                <li>다모앙은 청소년도 방문할 수 있는 공간입니다. 청소년 뿐 아니라 누구에게나 유해할 수 있는 수준의 외설적 표현물을 공유하지 않도록 합시다.</li>
            </ul>
        </li>
        <li>불법정보, 불법촬영물을 공유하는 등 현행법에 위배되는 행위 (위법행위)
            <ul>
                <li>불법적인 정보를 공유하거나, 불법행위를 하는 방법을 안내하는 방식으로 위법한 행위를 교사 또는 방조하는 행위는 운영정책 및 약관 위반뿐 아니라 현행법에 위배되어 처벌받을 수 있는 행위입니다. 다모앙에서는 위법행위는 절대로 인정하지 않습니다.</li>
            </ul>
        </li>
        <li>회사의 허락 없이 광고나 홍보하는 행위 (광고/홍보)
            <ul>
                <li>사전에 허락되지 않은 모든 종류의 광고 및 홍보행위는 금지됩니다. 당연히 바이럴마케팅, 판매, 홍보를 위한 활동도 금지됩니다.</li>
                <li>다모앙은 회원들에게 유용한 정보를 제공하기 위한 과정에서 필요한 최소한의 홍보효과까지 엄격하게 금하지는 않습니다. 다만, 유용한 정보를 가장하여 자신, 또는 업체의 홍보를 하는 경우, 또는 회원이 자신의 유용한 경험을 공유하는 것을 가장하여 자신 또는 업체의 홍보를 하는 등의 바이럴마케팅에 대해 다모앙은 가장 엄중한 대응을 할 것임을 안내드립니다. 굳이 위험이 따르는 시도를 하지 않으시길 권유드립니다.</li>
            </ul>
        </li>
        <li>운영진/운영정책을 근거 없이 반복적으로 부정하는 행위 (운영정책부정)
            <ul>
                <li>다모앙의 모든 운영정책은 명확하게 공개되어있고, 깊은 고민을 통해 형성되었습니다. 또한 운영정책과 관련된 제안이나 불만사항은 유지관리 게시판이나 이벤트 제안 또는 운영진에게 직접 전달하는 방식으로 의견을 개진할 수 있습니다. 따라서 이러한 방법이 아닌 일반 게시판을 통해 근거 없이 반복적으로 자신이 원하는 운영정책을 강요하거나 운영진을 근거 없이 부정하는 행위를 다모앙은 인정하지 않습니다.</li>
                <li>가령, 정치게시판을 분리해달라거나, 빈댓글을 금지하자거나, 박제를 금지하자는 취지의 의견은 이미 운영정책으로 결정된 사항을 번복하라는 요구이므로, 게시판에서 반복하여 언급하실 경우 불이익이 있을 수 있음을 유념하시기 바랍니다.</li>
            </ul>
        </li>
        <li>다중계정 또는 징계회피목적으로 재가입하는 행위 (다중이)
            <ul>
                <li>본인의 정보로 가입하고, 본인의 정보로 활동합시다. 징계회피목적으로 탈퇴하는 경우 재가입 자체가 어렵지만, 재가입되더라도 언제든 영구이용제한이 가능함을 숙지하시어 굳이 번거로운 절차를 진행하지 않으시길 권유드립니다.</li>
            </ul>
        </li>
        <li>기타 전항 각호에 준하는 사유 (기타사유)
            <ul>
                <li>현실적으로 모든 이용제한 사유를 나열할 수는 없습니다. 상식적으로 생각하여 건전하고 건강한 다모앙을 해칠 수 있는 모든 행위는 이용제한의 사유가 될 수 있다고 생각해주시면 좋겠습니다.</li>
            </ul>
        </li>
    </ol>
</div>
