<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$name_company = '주식회사 에스티케이'; // 회사명 입력
$name_site = 'https://damoang.net'; // 사이트 또는 쇼핑몰명 입력
$enforcement_date = '2024 O8월 05일'; // 시행일

?>

<div class="px-3">
    <h2 class="visually-hidden">서비스 운영정책</h2>
    2024. 7. 5. 개정
    <h5 class="text-primary pb-2">제1장 총칙</h5>

    <h5 class="text-primary pt-4 pb-2">제1조 (목적)</h5>
    <p class="pb-2">이 서비스 운영정책(이하 “운영정책”이라 한다)은 약관을 적용하기 위하여 필요한 사항과 회원의 권익을 보호하고 서비스 내 질서를 유지하기 위하여 약관에서 구체적 범위를 정하여 위임한 사항들을 구체적으로 규정함을 목적으로 합니다.</p>

    <h5 class="text-primary pt-4 pb-2">제2조 (운영정책의 목적과 적용)</h5>
    <ol>
        <li>회사는 한 건의 규정도 위반하지 않으려 노력하는 대다수의 선량한 회원님들을 위한 운영진의 의지를 반영하여 이 운영정책을 준비하였습니다. 좋은 사회는 개인의 선의에 기대어서만은 안 되고 그에 적합한 시스템이 지원되어야 한다는 믿음 하에 회사는 ‘다모앙’이라는 사회의 공정함과 정의로움을 유지하기 위한 고민을 멈추지 않을 것입니다.</li>
        <li>운영정책의 적용은 회원님들의 신고와 제보 등 자발적 참여에 기초합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제3조 (운영정책의 명시와 개정)</h5>
    <ol>
        <li>회사는 운영정책의 내용을 회원이 알 수 있도록 서비스 웹사이트에 게시하거나 연결화면을 제공하는 방법으로 회원에게 공지합니다.</li>
        <li>회사는 완벽한 운영정책이 존재할 수 없다는 사실을 기억합니다. 회원님들에게 원활한 서비스를 이용을 제공하기 위해 회사는 가장 바람직한 방향을 향해 지속적으로 고민하고 의견을 수렴하여 운영정책을 개정해 나갈 것입니다.</li>
        <li>회원의 권리 또는 의무에 중대한 변경을 가져오거나 약관 내용을 변경하는 것과 동일한 효력이 발생하는 운영정책 개정의 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일자로부터 최소한 7일 이전(회원에게 불리하거나 중대한 사항의 변경은 30일 이전)부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 초기화면 또는 초기화면과의 연결화면을 통해 공지합니다. 단, 운영정책 개정이 다음 각 호의 어느 하나에 해당하는 경우에는 서비스 웹사이트에 게시하거나 연결화면을 제공하는 방법으로 사전에 공지합니다.</li>
        <ol>
            <li>약관에서 구체적으로 범위를 정하여 위임한 사항을 개정하는 경우</li>
            <li>회원의 권리·의무와 관련 없는 사항을 개정하는 경우</li>
            <li>운영정책의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 회원이 예측가능한 범위내에서 운영정책을 개정하는 경우</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제2장 게시판</h5>

    <h5 class="text-primary pt-4 pb-2">제4조 (게시판 운영정책)</h5>
    <ol>
        <li>회원의 원활한 서비스 이용을 위하여 회사는 이 운영정책 외에 각 게시판별로 추가적인 별도의 규정을 정할 수 있습니다.</li>
        <li>전항에 따라 추가적인 별도의 규정이 적용되는 게시판은 규정의 내용을 회원이 알 수 있도록 각 게시판의 최상단에 게시하는 방법으로 회원에게 공지합니다.</li>
        <li>이 운영정책 및 제1항에 의해 회사가 정한 게시판 규정 외에 어떠한 규정도 서비스에 존재할 수 없습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제5조 (게시판 관리자)</h5>
    <ol>
        <li>회원의 원활한 서비스 이용을 위하여 회사는 게시판을 사용하는 회원에게 관리자의 권한을 부여할 수 있습니다.</li>
        <li>게시판 관리자의 권한을 부여받은 회원은 회사가 정하는 범위 내에서 회사의 운영정책에 따라 게시판 관리의 권한을 위임받습니다.</li>
        <li>제1항에 따라 부여된 게시판 관리자의 권한은 회원의 요청이나 회사의 판단에 따라 말소될 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제3장 운영자</h5>

    <h5 class="text-primary pt-4 pb-2">제6조 (운영자)</h5>
    <ol>
        <li>회원의 원활한 서비스 이용을 위하여 회사는 운영자를 선발할 수 있습니다.</li>
        <li>운영자는 회사가 정하는 범위 내에서 서비스 운영의 권한을 위임받습니다.</li>
        <li>제2항에 따라 부여된 운영자의 권한은 회원의 요청이나 회사의 판단에 따라 말소될 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제4장 이용제한</h5>

    <h5 class="text-primary pt-4 pb-2">제7조 (이용제한의 목적)</h5>
    <p class="pb-2">회사가 회원에 대한 서비스의 이용을 제한하는 목적은 대다수 선량한 회원님들의 원활한 서비스를 이용을 보장하기 위함입니다. 서비스 이용을 보장하기 위해 서비스를 제한해야 한다는 모순점을 회사는 늘 기억합니다. 따라서 회사는 이용제한을 필요한 최소한의 범위 내에서, 최대한 객관적인 방식으로, 그러나 가장 강력하고 단호하게 적용할 것입니다.</p>

    <h5 class="text-primary pt-4 pb-2">제8조 (회원에 대한 이용제한 및 계약해지)</h5>
    <ol>
        <li>회사는 회원에게 다음 각 호의 구분에 따라 회원에게 경고의 부여를 포함해 서비스 이용을 제한(이하 “이용제한”이라 한다) 할 수 있습니다.</li>
        <ol>
            <li>경고</li>
            <li>일시적 이용제한 : 일정기간 회원의 서비스 이용을 제한</li>
            <li>영구 이용제한 : 영구히 회원의 서비스 이용을 제한</li>
        </ol>
        <li>회사는 회원이 약관에서 정한 회원의 의무를 위반한 경우에는 전항의 이용제한과 별개로 회원에게 사전 통보 후 서비스 이용계약을 해지할 수 있습니다. 다만, 회원이 현행법 위반 및 고의 또는 중대한 과실로 회사에 손해를 입힌 경우에는 사전 통보 없이 이용계약을 해지할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제9조 (이용제한의 사유)</h5>
    <ol>
        <li>다음 각 호의 행위를 한 회원에 대해 회사는 서비스의 이용을 제한할 수 있습니다.</li>
        <ol>
            <li>회원을 비난하거나 비하하는 행위 (회원비하)</li>
            <li>반말 등 예의를 갖추지 않은 행위 (예의없음)</li>
            <li>욕설, 비속어, 혐오표현 등 부적절한 표현을 사용하는 행위 (부적절한 표현)</li>
            <li>지역, 세대, 성, 인종 등 특정한 집단에 대한 차별행위 (차별행위)</li>
            <li>분란을 유도하거나 갈등을 조장하는 행위 (분란유도/갈등조장)</li>
            <li>특정한 목적을 숨기고 여론을 조성하는 행위 (여론조성)</li>
            <li>회원을 기만하는 행위 (회원기만)</li>
            <li>회원의 서비스 이용을 방해하는 행위 (이용방해)</li>
            <li>게시판의 용도를 위반하는 행위 (용도위반)</li>
            <li>회사의 허락 없이 게시판을 통해 물품/금전을 거래하는 행위 (거래금지위반)</li>
            <li>금전을 요구하거나 금전의 지급을 유도하는 행위 (구걸)</li>
            <li>타인의 권리를 침해하는 행위 (권리침해)</li>
            <li>지나치게 외설적인 표현물을 공유하는 행위 (외설)</li>
            <li>불법정보, 불법촬영물을 공유하는 등 현행법에 위배되는 행위 (위법행위)</li>
            <li>회사의 허락 없이 영리, 영업, 광고, 홍보하는 행위 (광고/홍보)</li>
            <li>운영진/운영정책을 근거 없이 반복적으로 부정하는 행위 (운영정책부정)</li>
            <li>다중계정 또는 징계회피목적으로 재가입하는 행위 (다중이)</li>
            <li>기타 전항 각호에 준하는 사유 (기타사유)</li>
        </ol>
        <li>전항 각호의 행위는 게시물, 댓글, 쪽지 등 서비스 내에서 이루어지는 모든 행위를 포함합니다.</li>
        <li>제1항 각호에 해당하는 행위에 대해 회원은 회사를 상대로 서비스 이용을 제한을 제안하는 신고(이하“신고”라 한다.)를 할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제10조 (게시물 이동)</h5>
    <ol>
        <li>일정한 수 이상의 신고가 누적된 게시물은 ‘진실의 방’으로 이동됩니다.</li>
        <li>회사는 신고가 전항의 수에 도달하지 않은 경우에도, 회원의 원활한 서비스 이용에 해가 될 수 있다고 판단한 경우 게시물을 ‘진실의 방’으로 이동할 수 있습니다.</li>
        <li>이동된 게시물의 작성자에 대한 회원참여심판을 통해 이의신청이 받아들여진 경우 회사는 게시물을 최초 작성된 게시판으로 다시 이동해야 합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제11조 (이용제한의 기준)</h5>
    <ol>
        <li>회사는 다음 각 호의 기준에 따라 회원의 서비스 이용을 제한할 수 있습니다.</li>
        <ol>
            <li>이용제한사유 1회 위반 - 경고 또는 1일 이용제한</li>
            <li>이용제한사유 2회 위반 - 5일 이용제한</li>
            <li>이용제한사유 3회 위반 - 10일 이용제한</li>
            <li>이용제한사유 4회 위반 - 30일 이용제한</li>
            <li>이용제한사유 5회 위반 - 180일 이용제한</li>
            <li>이용제한사유 6회 위반 - 1년 이용제한</li>
            <li>이용제한사유 7회 위반 - 영구 이용제한</li>
        </ol>
        <li>전항에도 불구하고 이용제한사유의 정도에 따라 회사는 최대 5등급까지 이용제한을 가중할 수 있습니다. 이 경우 가중된 사유를 해당 회원에게 안내하여야 합니다.</li>
        <li>제1항에도 불구하고 회사는 필요에 의해 이용제한을 가중하여 반영하는 기간을 정할 수 있습니다. 이 경우 가중기간과 사유를 최소한 기간 시작의 3일 이전에 공지합니다.</li>
        <li>제1항에도 불구하고 제9조 제1항 제13호부터 제17호에 해당하는 행위에 대해 회사는 회원의 서비스 이용을 영구 제한할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제5장 회원참여심판</h5>

    <h5 class="text-primary pt-4 pb-2">제12조 (회원참여심판)</h5>
    <p class="pb-2">회원이 회사의 이용제한에 불복하는 경우, 회원배심원이 참여하는 심판절차 (이하 “회원참여심판”이라 함)를 통해 이용제한의 적절성을 판단합니다.</p>

    <h5 class="text-primary pt-4 pb-2">제13조 (회원배심원단의 구성)</h5>
    <ol>
        <li>회사는 회원참여심판의 운영을 위하여 지원한 회원들로 구성된 회원배심원단을 구성합니다.</li>
        <li>회사는 회원배심원단을 구성하기 위하여 특정한 기간을 정하여 회원들에게 회원배심원단 지원신청을 받을 수 있습니다.</li>
        <li>회원배심원단의 총원은 기수별 300명을 초과하는 범위에서 회사가 결정할 수 있습니다.</li>
        <li>회원배심원의 임기는 선정일로부터 1년으로 합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제14조 (자격요건)</h5>
    <ol>
        <li>회사는 다음 각 호의 어느 하나에 해당하는 회원은 회원배심원단으로 선정하지 않을 수 있습니다.</li>
        <ol>
            <li>회원배심원단 선정시점에 이용제한중인 회원</li>
            <li>위 제1호에 해당하지 않으나 회원배심원단 선정시점에 이용제한이 끝난 날로부터 3개월이 지나지 않은 회원</li>
            <li>회원배심원단으로 선정되었으나, 회원참여심판에 2회 연속으로 불참한 기록이 있는 회원</li>
        </ol>
        <li>회사가 회원을 회원배심원단으로 선정한 경우라도, 회사는 본조 제1항 각호의 사유가 발견될 경우 회원배심원단 선정을 철회할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제15조 (활동의 종료)</h5>
    <ol>
        <li>다음 각 호의 어느 하나에 해당하는 사유에 해당하는 회원은 회원배심원단 활동이 종료됩니다.</li>
        <ol>
            <li>회원배심원단의 임기가 만료된 경우</li>
            <li>회원배심원단 활동기간 중 회사로부터 서비스 이용제한을 당한 경우</li>
            <li>회원참여심판에 2회 연속으로 불참한 경우</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제16조 (회원배심원의 선정)</h5>
    <ol>
        <li>회원참여심판의 사유가 발생할 경우 회사는 활동중인 회원배심원단 중 해당 사건의 회원배심원이 될 회원 9명 및 예비번호 9명을 무작위로 선정합니다.</li>
        <li>선정된 9명의 회원배심원은 선정에 동의하거나 동의하지 않는다는 의사를 회사에 밝혀야 합니다. 선정된 회원배심원이 48시간 이내에 동의의 의사를 밝히지 않은 경우 동의하지 않는다는 의사를 밝힌 것으로 봅니다.</li>
        <li>회사는 부동의한 회원배심원을 대신하기 위하여 예비번호 중 번호가 빠른 순서대로 회원배심원을 선정하여 제2항 및 본항의 절차를 진행합니다. 총 9명의 회원배심원이 선정될 때까지 반복합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제17조 (회원참여심판의 절차)</h5>
    <ol>
        <li>회원이 회사의 이용제한에 불복하고자 할 때에는 통보를 받은 날로부터 15일 이내에 회사의 이용제한에 불복하는 이유를 기재한 이의신청서를 ‘소명게시판’에 작성하는 방법으로 회사에 제출하여야 합니다.</li>
        <li>제1항의 이의신청서를 접수한 회사는 접수한 날로부터 5일 이내에 회원참여심판에 참여할 9명의 회원배심원을 선정하여야 합니다.</li>
        <li>제2항에 따라 선정된 회원배심원은 선정된 날로부터 5일 이내에 이의신청서에 대한 의견을 회사에 제출하여야 합니다.</li>
        <li>회사는 회원배심원의 의견을 취합하고, 모든 의견이 취합된 날로부터 5일 이내에 익명처리된 회원배심원의 의견을 포함한 심판결과를 서비스 웹사이트에 게시합니다.</li>
        <li>제2항에서 제4항까지의 절차는 회사가 이의신청서를 접수한 날로부터 15일 이내에 완료되어야 합니다. 다만, 회사는 15일 이내에 완료가 곤란한 합리적인 이유가 존재할 경우 회원에게 그 사유와 처리일정을 통보하여 기간을 연장할 수 있습니다.</li>
    </ol>
</div>
