<?php
if (!defined('_GNUBOARD_')) exit; // 개별 페이지 접근 불가

$name_company = '주식회사 에스티케이'; // 회사명 입력
$name_site = 'https://damoang.net'; // 사이트 또는 쇼핑몰명 입력
$enforcement_date = '2024 O8월 O5일'; // 시행일
?>

<div class="px-3">
    <h2 class="visually-hidden">서비스 이용약관</h2>
    2024. 7. 5. 개정

    <h5 class="text-primary pb-2">제1장 총칙</h5>
    <h5 class="text-primary pt-4 pb-2">제1조 (목적)</h5>
    <p class="pb-2">이 약관은 다모앙(이하 “회사”라 한다)이 온라인으로 제공하는 온라인 커뮤니티 서비스(이하 “서비스”라 한다)의 이용과 관련하여 회사와 회원 간의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.</p>

    <h5 class="text-primary pt-4 pb-2">제2조 (용어의 정의)</h5>
    <ol>
        <li>이 약관에서 사용하는 정의는 다음과 같습니다.</li>
        <ol>
            <li>“회사”라 함은 온라인을 통하여 커뮤니티 서비스를 제공하는 사업자인 다모앙을 의미합니다.</li>
            <li>“회원”이라 함은 본 약관에 동의하고 회사의 이용신청 승낙을 받아 커뮤니티 서비스 이용 자격을 부여받은 자를 의미합니다.</li>
            <li>“사업자회원”이라 함은 영리활동을 목적으로 서비스를 이용하기 위하여 회사와의 계약을 통해 회원에 준하는 서비스 이용 자격을 부여받은 자를 의미합니다.</li>
            <li>“서비스”라 함은 회사가 회원에게 온라인으로 제공하는 커뮤니티 서비스 및 이에 부수된 제반 서비스를 의미합니다.</li>
            <li>“계정(ID)”이라 함은 회원의 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 부여하는 문자, 숫자 또는 특수문자의 조합을 의미합니다.</li>
            <li>“게시물”이라 함은 회원이 서비스를 이용함에 있어 회원이 게시한 문자, 문서, 이미지, 음성, 영상 또는 이들의 조합으로 이루어진 모든 정보를 말합니다.</li>
        </ol>
        <li>이 약관에서 사용하는 용어의 정의는 제1항 각호에서 정하는 것을 제외하고는 관계법령 및 기타 일반적인 상관례에 의합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제3조 (회사정보 등의 제공)</h5>
    <p class="pb-2">회사는 다음 각 호의 사항을 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에 게시하여, 회원이 이를 쉽게 알 수 있도록 합니다. 다만, 개인정보취급방침과 약관은 회원이 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
    <ol>
        <li>상호 및 대표자의 성명</li>
        <li>영업소 소재지 주소(회원의 불만을 처리할 수 있는 곳의 주소를 포함한다) 및 전자우편주소</li>
        <li>전화번호, 모사전송번호(Fax 번호)</li>
        <li>사업자등록번호</li>
        <li>개인정보취급방침</li>
        <li>서비스 이용약관</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제4조 (약관의 명시와 개정)</h5>
    <ol>
        <li>회사는 이 약관의 내용을 회원이 알 수 있도록 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에 게시하거나 연결화면을 제공하는 방법으로 회원에게 공지합니다.</li>
        <li>회사는 회원이 회사와 이 약관의 내용에 관하여 질의 및 응답을 할 수 있도록 조치를 취합니다.</li>
        <li>회사는 서비스를 이용하고자 하는 자(이하 “이용자”라 한다)가 약관의 내용을 쉽게 알 수 있도록 작성하고 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 계약 해제ㆍ해지, 회사의 면책사항 및 회원에 대한 피해보상 등과 같은 중요한 내용을 회원이 쉽게 이해할 수 있도록 굵은 글씨 등으로 처리하거나 별도의 연결화면 또는 팝업화면 등을 제공하고 이용자의 동의를 얻도록 합니다.</li>
        <li>회사는 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」 등 관련 법령에 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
        <li>회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일자로부터 최소한 7일 이전(회원에게 불리하거나 중대한 사항의 변경은 30일 이전)부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 초기화면 또는 초기화면과의 연결화면을 통해 공지합니다.</li>
        <li>회사가 약관을 개정할 경우에는 개정약관 공지 후 개정약관의 적용에 대한 회원의 동의 여부를 확인합니다. 개정약관 공지시 회원이 동의 또는 거부의 의사표시를 하지 않으면 승낙한 것으로 간주하겠다는 내용도 함께 공지한 경우에는 회원이 약관 시행일 까지 거부의사를 표시하지 않는다면 개정약관에 동의한 것으로 간주할 수 있습니다.</li>
        <li>회원이 개정약관의 적용에 동의하지 않는 경우 회사 또는 회원은 서비스 이용계약을 해지할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제5조 (약관 외 준칙)</h5>
    <p class="pb-2">이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」 등 관련 법령에 따릅니다.</p>

    <h5 class="text-primary pt-4 pb-2">제6조 (운영정책)</h5>
    <ol>
        <li>약관을 적용하기 위하여 필요한 사항과 회원의 권익을 보호하고 서비스 내 질서를 유지하기 위하여 회사는 약관에서 구체적 범위를 정하여 위임한 사항을 서비스 운영정책(이하 “운영정책”이라 합니다)으로 정할 수 있습니다.</li>
        <li>회사는 운영정책의 내용을 회원이 알 수 있도록 서비스 웹사이트에 게시하거나 연결화면을 제공하는 방법으로 회원에게 공지하여야 합니다.</li>
        <li>회원의 권리 또는 의무에 중대한 변경을 가져오거나 약관 내용을 변경하는 것과 동일한 효력이 발생하는 운영정책 개정의 경우에는 제4조의 절차에 따릅니다. 단, 운영정책 개정이 다음 각 호의 어느 하나에 해당하는 경우에는 제2항의 방법으로 사전에 공지합니다.</li>
        <ol>
            <li>약관에서 구체적으로 범위를 정하여 위임한 사항을 개정하는 경우</li>
            <li>회원의 권리·의무와 관련 없는 사항을 개정하는 경우</li>
            <li>운영정책의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 회원이 예측가능한 범위내에서 운영정책을 개정하는 경우</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제2장 이용계약의 체결</h5>
    <h5 class="text-primary pt-4 pb-2">제7조 (이용신청 및 방법)</h5>
    <ol>
        <li>회사가 제공하는 서비스를 이용하고자 하는 자는 회사가 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에서 제공하는 이용신청서를 작성하는 방법으로 이용신청을 하여야 합니다.</li>
        <li>이용자는 이용신청시 회사에서 요구하는 제반 정보를 제공하여야 합니다.</li>
        <li>이용자는 제1항의 이용 신청 시 본인의 실명 및 실제 정보를 기재하여야 합니다. 실명 또는 식별정보를 허위로 기재하거나 타인의 명의를 도용한 경우 이 약관에 의한 회원의 권리를 주장할 수 없고, 회사는 이용계약을 취소하거나 해지할 수 있습니다.</li>
        <li>14세 미만의 자가 이용신청을 할 경우에는 법정대리인의 동의를 얻어야 하고, 구체적인 동의절차는 회사가 제공하는 방법에 따르도록 합니다.</li>
        <li>영리활동을 목적으로 서비스를 이용하고자 하는 자는 회사와의 별도 계약을 체결한 후 계약상 합의된 방식으로 서비스 이용신청서를 작성하여 회원에 준하는 서비스 이용 자격(이하 “사업자회원”이라 한다.)을 부여받을 수 있습니다. 사업자회원은 이 약관상 회원의 권리와 의무를 준수하여야 하며, 그 외에 계약상의 제한사항을 준수할 의무가 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제8조 (이용신청의 승낙과 제한)</h5>
    <ol>
        <li>회사는 회사가 이용자에게 요구하는 정보에 대해 이용자가 실명 및 실제 정보를 정확히 기재하여 이용신청을 한 경우에 상당한 이유가 없는 한 이용신청을 승낙합니다.</li>
        <li>회사는 다음 각 호의 어느 하나에 해당하는 이용신청에 대해서는 승낙을 하지 않을 수 있습니다.</li>
        <ol>
            <li>제7조에 위반하여 이용신청을 하는 경우</li>
            <li>회원인 이용자가 이용신청을 하는 경우</li>
            <li>「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「개인정보보호법」 및 그 밖의 관계 법령에서 금지하는 위법행위를 할 목적으로 이용신청을 하는 경우</li>
            <li>이용제한기간 중 회원탈퇴한 이용자가 이용신청을 하는 경우</li>
            <li>위 제4호에 해당하지 않으나, 회원탈퇴일로부터 3개월이 지나지 않은 이용자가 이용신청을 하는 경우</li>
            <li>약관 제18조에 따라 회사가 서비스 이용계약을 해지한 이용자가 이용신청을 하는 경우</li>
            <li>그 밖에 1호 내지 6호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우</li>
        </ol>
        <li>회사는 다음 각 호의 어느 하나에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.</li>
        <ol>
            <li>회사의 설비에 여유가 없거나 기술적 장애가 있는 경우</li>
            <li>서비스 상의 장애가 발생한 경우</li>
            <li>그 밖에 위 각 호에 준하는 사유로서 이용신청의 승낙이 곤란한 경우</li>
        </ol>
        <li>회사가 이용자의 이용신청을 승낙한 경우라도, 회사는 본조 제2항 각호의 사유가 발견될 경우 이용승낙을 철회할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제9조 (회원 계정(ID) 및 비밀번호)</h5>
    <ol>
        <li>회사는 회원에 대하여 회원의 정보 보호, 서비스 이용안내 등의 편의를 위해 회원이 선정한 일정한 문자, 숫자 또는 특수문자의 조합을 계정으로 부여합니다.</li>
        <li>회사는 계정정보를 통하여 당해 회원의 서비스 이용가능 여부 등의 제반 회원 관리업무를 수행합니다.</li>
        <li>회원은 자신의 계정정보를 선량한 관리자로서의 주의 의무를 다하여 관리하여야 합니다. 회원이 본인의 계정정보를 소홀히 관리하거나 제3자에게 이용을 승낙함으로써 발생하는 손해에 대하여는 회원에게 책임이 있습니다.</li>
        <li>비밀번호의 관리책임은 회원에게 있으며, 회원이 원하는 경우에는 보안상의 이유 등으로 언제든지 변경이 가능합니다.</li>
        <li>회원은 정기적으로 비밀번호를 변경하여야 합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제10조 (회원 정보의 제공 및 변경)</h5>
    <ol>
        <li>회원은 이 약관에 의하여 회사에 정보를 제공하여야 하는 경우에는 진실된 정보를 제공하여야 하며, 허위정보 제공으로 인해 발생한 불이익에 대해서는 보호받지 못합니다.</li>
        <li>회원은 개인정보관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 실명, 계정(ID) 등은 수정이 불가능합니다.</li>
        <li>회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 기타 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.</li>
        <li>제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임을 지지 않습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제11조 (개인정보의 보호 및 관리)</h5>
    <ol>
        <li>회사는 관계 법령이 정하는 바에 따라 계정정보를 포함한 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및 사용에 대해서는 관계법령 및 회사가 별도로 고지하는 개인정보취급방침이 적용됩니다.</li>
        <li>서비스의 일부로 제공되는 개별 서비스를 제외한 것으로서 서비스 내에서 단순히 링크된 제3자 제공의 서비스에 대하여는 회사의 개인정보취급방침이 적용되지 않습니다.</li>
        <li>회사는 회원의 귀책사유로 인하여 노출된 회원의 계정정보를 포함한 모든 정보에 대해서 일체의 책임을 지지 않습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제3장 계약 당사자의 의무</h5>
    <h5 class="text-primary pt-4 pb-2">제12조 (회사의 의무)</h5>
    <ol>
        <li>회사는 관련 법령을 준수하고, 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 따라 성실하게 합니다.</li>
        <li>회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다. 회사는 이 약관 및 개인정보취급방침에서 정한 경우를 제외하고는 회원의 개인정보가 제3자에게 공개 또는 제공되지 않도록 합니다.</li>
        <li>회사는 계속적이고 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실된 때에는 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 결함 및 장애 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의 노력을 다합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제13조 (회원의 의무)</h5>
    <ol>
        <li>회원은 다음 행위를 하여서는 안 됩니다.</li>
        <ol>
            <li>신청 또는 변경 시 허위내용의 기재</li>
            <li>타인의 정보 도용</li>
            <li>회사의 임직원, 운영자, 기타 관계자를 사칭하는 행위</li>
            <li>회사가 게시한 정보의 변경</li>
            <li>회사가 금지한 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
            <li>회사가 제공 또는 승인하지 아니한 컴퓨터 프로그램이나 기기 또는 장치를 제작, 배포, 이용, 광고하는 행위</li>
            <li>회사 및 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
            <li>회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
            <li>외설 또는 폭력적인 말이나 글, 화상, 음향, 기타 공서양속에 반하는 정보를 공개 또는 게시하는 행위</li>
            <li>회사의 동의 없이 영리, 영업, 광고, 여론조성, 정치활동 등을 목적으로 서비스를 사용하는 행위</li>
            <li>서비스 이용권한을 포함한 이용계약상의 지위를 타인에게 임대, 양도, 증여, 담보제공 등 처분하는 일체의 행위</li>
            <li>서비스 시스템이나 서비스 네트워크의 취약점을 검사, 조사 또는 테스트하거나 보안 조치 내지 인증 조치를 위반하거나 우회하는 행위</li>
            <li>회사의 동의 없이 서비스의 비공개 영역에 접근하는 행위</li>
            <li>기타 서비스의 정상적인 운영을 방해하는 일체의 행위</li>
            <li>기타 관련 법령에서 금지하거나 선량한 풍속 기타 사회통념상 허용되지 않는 행위</li>
        </ol>
        <li>회원은 이 약관의 규정, 운영정책 및 서비스와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 확인하고 준수할 의무가 있습니다.</li>
        <li>회사는 제1항, 제2항 및 다음 각 호의 어느 하나에 해당하는 행위의 구체적인 유형을 운영정책에서 정할 수 있으며, 회원은 이를 준수할 의무가 있습니다.</li>
        <ol>
            <li>게시판 이용에 대한 제한</li>
            <li>전자메모(쪽지) 이용에 대한 제한</li>
            <li>기타 회원의 서비스 이용에 대한 본질적 권리를 침해하지 않는 범위내에서 회사가 서비스 운영상 필요하다고 인정되는 사항</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제4장 서비스 이용</h5>
    <h5 class="text-primary pt-4 pb-2">제14조 (서비스의 제공 및 변경)</h5>
    <ol>
        <li>회원은 회사가 제공하는 서비스를 이 약관 및 운영정책에 따라 이용할 수 있습니다.</li>
        <li>회사는 서비스의 편의성을 개선하고 서비스상의 질서를 유지하기 위하여 필요한 조치를 취합니다.</li>
        <li>회사는 서비스의 운영 및 수익창출의 목적으로 서비스 웹사이트 화면 및 게시판 등에 광고를 게재하거나 광고의 게재를 허락할 수 있습니다.</li>
        <li>회사가 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 서비스를 수정 할 수 있으며, 서비스를 수정하는 경우에는 변경 후 서비스 웹사이트 등을 통하여 공지합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제15조 (서비스의 제공 및 중단 등)</h5>
    <ol>
        <li>서비스는 회사의 영업방침에 따라 정해진 시간동안 제공합니다.</li>
        <li>제1항에도 불구하고, 다음 각 호의 어느 하나에 해당하는 경우에는 일정한 시간동안 서비스가 제공되지 아니할 수 있으며, 해당 시간 동안 회사는 서비스를 제공할 의무가 없습니다.</li>
        <ol>
            <li>컴퓨터 등 정보통신설비의 보수점검, 교체, 정기점검 또는 서비스의 수정을 위하여 필요한 경우</li>
            <li>해킹 등의 전자적 침해사고, 통신사고, 회원들의 비정상적인 서비스 이용행태, 미처 예상하지 못한 서비스의 불안정성에 대응하기 위하여 필요한 경우</li>
            <li>천재지변, 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우</li>
            <li>회사의 분할, 합병, 영업양도, 영업의 폐지, 당해 서비스의 수익 악화 등 회사의 경영상 중대한 필요에 의한 경우</li>
            <li>기타 회원의 서비스 이용에 대한 본질적 권리를 침해하지 않는 범위내에서 회사가 서비스 운영상의 필요에 의해 사전에 공지한 경우</li>
        </ol>
        <li>회사는 제2항 제1호 및 5호의 경우 최소한 48시간 전에 그 사실을 회원에게 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)를 통해 고지합니다.</li>
        <li>제2항 제2호의 경우, 회사는 사전 고지 없이 서비스를 일시 중지할 수 있습니다. 회사는 이러한 경우 그 사실을 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에 사후 고지할 수 있습니다.</li>
        <li>회사는 회사가 제공하는 서비스 이용과 관련하여 회원 및 제3자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다. 다만, 회사의 고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 제외합니다.</li>
        <li>제2항 제3호 내지 제4호의 경우에 회사는 기술상․운영상 필요에 의해 서비스 전부를 중단할 수 있으며, 30일전에 웹사이트에 이를 공지하고 서비스의 제공을 중단할 수 있습니다. 사전에 통지할 수 없는 부득이한 사정이 있는 경우는 사후에 통지를 할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제16조 (저작권 등의 귀속)</h5>
    <ol>
        <li>서비스 내 회사가 제작한 콘텐츠에 대한 저작권 기타 지적재산권은 회사의 소유입니다.</li>
        <li>서비스 내 회원이 게시한 게시물의 저작권 기타 지적재산권은 저작자에게 귀속됩니다.</li>
        <li>회원은 서비스 내 회원이 게시한 게시물에 대하여 회사가 서비스의 운영, 전시, 전송, 배포, 홍보 등의 목적으로 저작권법 및 공정한 거래관행에 합치되는 범위 내에서 다음과 같은 방법과 조건으로 이용하는 것을 허락합니다.</li>
        <ol>
            <li>서비스의 운영, 홍보, 서비스 개선 및 새로운 서비스 개발을 위한 범위 내의 사용</li>
            <li>미디어, 통신사 등을 통한 홍보목적으로 게시물을 제공, 전시하도록 하는 등의 사용</li>
            <li>서비스 내에서 해당 게시물을 이용, 편집 형식의 변경 및 기타 변형하는 것(공표, 복제, 공연, 전송, 배포, 방송, 2차적 저작물 작성 등)</li>
            <li>회원의 게시물을 게시한 회원의 사전 동의 없이 거래를 목적으로 판매, 대여, 양도 행위를 하지 않음</li>
        </ol>
        <li>회원이 게시한 게시물에 대하여 회사는 회원의 명시적인 동의가 없이 상업적으로 이용하지 않으며, 회원은 언제든지 자신이 게시한 게시물을 삭제할 수 있습니다.</li>
        <li>회원은 회사가 제공하는 서비스를 이용함으로써 얻은 정보 중 회사 또는 타인에 지적재산권이 귀속된 정보를 회사 또는 타인의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안 됩니다.</li>
        <li>회사는 회원이 게시하거나 등록하는 서비스 내의 게시물, 게시 내용에 대해 제 13조에서 규정하는 금지행위에 해당된다고 판단되는 경우, 사전통지 없이 이를 삭제하거나 이동 또는 등록을 거부할 수 있습니다.</li>
        <li>회사가 운영하는 게시판 등에 게시된 정보로 인하여 법률상 이익이 침해된 회원은 회사에게 당해 정보의 삭제 또는 반박내용의 게재를 요청할 수 있습니다. 이 경우 회사는 신속하게 필요한 조치를 취하고, 이를 신청인에게 통지합니다.</li>
        <li>제3항은 회사가 서비스를 운영하는 동안 유효하며 회원탈퇴 후에도 지속적으로 적용됩니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제5장 계약 해제·해지 및 이용제한</h5>
    <h5 class="text-primary pt-4 pb-2">제17조 (회원의 해제 및 해지)</h5>
    <ol>
        <li>회원은 서비스 이용계약을 해지(이하 '회원탈퇴'라 한다)할 수 있습니다. 회원이 회원탈퇴를 신청한 경우 회사는 회원 본인 여부를 확인할 수 있으며, 해당 회원이 본인으로 확인되는 경우에 회원의 신청에 따른 조치를 취합니다.</li>
        <li>회원이 회원탈퇴를 원하는 경우에는 서비스 내 회원탈퇴 절차를 통하여 회원탈퇴를 할 수 있습니다.</li>
        <li>회원이 회원탈퇴를 하는 경우 회원이 게시한 서비스 내의 게시물은 삭제되지 않습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제18조 (회사의 해제 및 해지)</h5>
    <ol>
        <li>회사는 회원이 이 약관에서 정한 회원의 의무를 위반한 경우에는 회원에게 사전 통보 후 계약을 해지할 수 있습니다. 다만, 회원이 현행법 위반 및 고의 또는 중대한 과실로 회사에 손해를 입힌 경우에는 사전 통보 없이 이용계약을 해지할 수 있습니다.</li>
        <li>회사가 이용계약을 해지하는 경우 회사는 회원에게 서면, 전자우편, 전자메모(쪽지) 또는 이에 준하는 방법으로 다음 각 호의 사항을 회원에게 통보합니다.</li>
        <ol>
            <li>해지사유</li>
            <li>해지일</li>
            <li>해지에 대한 이의신청 방법</li>
        </ol>
        <li>회사가 이용계약을 해지하는 경우 회원이 게시한 서비스 내의 게시물은 삭제되지 않습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제19조 (회원에 대한 서비스 이용제한)</h5>
    <ol>
        <li>회사는 회원에게 다음 각 호의 구분에 따라 회원에게 경고의 부여를 포함해 서비스 이용을 제한(이하 “이용제한”이라 한다) 할 수 있습니다. 이용제한이 이루어지는 구체적인 회원의 의무위반 사유는 제21조에 따라 운영정책에서 정하기로 합니다.</li>
        <ol>
            <li>경고</li>
            <li>일시적 이용제한 : 일정기간 회원의 서비스 이용을 제한</li>
            <li>영구 이용제한 : 영구히 회원의 서비스 이용을 제한</li>
        </ol>
        <li>회사의 이용제한이 정당한 경우 및 회사의 고의 또는 중대한 과실이 없는 한 회사는 이용제한으로 인하여 회원이 입은 손해를 배상하지 않습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제20조 (잠정조치로서의 이용제한)</h5>
    <ol>
        <li>회사는 다음 각 호에 해당하는 문제에 대한 조사가 완료될 때까지 계정을 정지할 수 있습니다.</li>
        <ol>
            <li>계정이 해킹 또는 도용당하였다는 정당한 신고가 접수된 경우</li>
            <li>불법프로그램 사용자, 작업장 등 위법행위자로 합리적으로 의심되는 경우</li>
            <li>그 밖에 위 각호에 준하는 사유로 계정의 잠정조치가 필요한 경우</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제21조 (이용제한의 사유와 절차)</h5>
    <ol>
        <li>회사는 위반행위의 내용, 정도, 횟수, 결과 등 제반사정을 고려하여 이용제한이 이루어지는 구체적인 사유 및 절차를 운영정책으로 정합니다.</li>
        <li>회사가 제19조에서 정한 이용제한을 하는 경우에는 회원에게 서면 또는 전자우편이나 전자메모(쪽지), 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에 게재하는 방법으로 다음 각 호의 사항을 회원에게 통보합니다.</li>
        <ol>
            <li>이용제한 사유</li>
            <li>이용제한 유형 및 기간</li>
            <li>이용제한에 대한 이의신청 방법</li>
        </ol>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제22조 (이용제한에 대한 이의신청 절차)</h5>
    <ol>
        <li>회원이 회사의 이용제한에 불복하고자 할 때에는 통보를 받은 날로부터 15일 이내에 회사의 이용제한에 불복하는 이유를 기재한 이의신청서를 서면, 전자우편, 기타 회사가 운영정책에서 정한 방법 또는 이에 준하는 방법으로 회사에 제출하여야 합니다.</li>
        <li>제1항의 이의신청서를 접수한 회사는 접수한 날로부터 15일 이내에 회원의 불복 이유에 대하여 서면, 전자우편, 기타 회사가 운영정책에서 정한 방법 또는 이에 준하는 방법으로 답변하여야 합니다. 다만, 회사는 15일 이내에 답변이 곤란한 경우 회원에게 그 사유와 처리일정을 통보합니다.</li>
        <li>회사는 위 답변 내용에 따라 상응하는 조치를 취하여야 합니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제6장 손해배상</h5>
    <h5 class="text-primary pt-4 pb-2">제23조 (손해배상)</h5>
    <ol>
        <li>회사가 고의 또는 중과실로 회원에게 손해를 끼친 경우, 손해에 대하여 배상할 책임이 있습니다.</li>
        <li>회원이 본 약관을 위반하여 회사에 손해를 끼친 경우, 회원은 회사에 대하여 그 손해에 대하여 배상할 책임이 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제24조 (회사의 면책)</h5>
    <ol>
        <li>회사는 전시, 사변, 천재지변, 비상사태, 현재의 기술로는 해결이 불가능한 기술적 결함 기타 불가항력적 사유로 서비스를 제공할 수 없는 경우에는 책임이 면제됩니다.</li>
        <li>회사는 회원의 귀책사유로 인한 서비스의 중지, 이용장애 및 계약해지에 대하여 책임이 면제됩니다.</li>
        <li>회사는 기간통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 회원에게 손해가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.</li>
        <li>회사는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에 대해서 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.</li>
        <li>회사는 회원의 컴퓨터 환경으로 인하여 발생하는 제반 문제 또는 회사의 고의 또는 중대한 과실이 없는 네트워크 환경으로 인하여 발생하는 문제에 대해서 책임이 면제됩니다.</li>
        <li>회사는 회원 또는 제3자가 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.</li>
        <li>회사는 회원 상호간 또는 회원과 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</li>
        <li>회사는 서비스 내에서 회원이 사업자회원 또는 기타 광고주의 판촉활동에 참여하거나 교신 또는 거래를 함으로써 발생하는 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</li>
        <li>회사가 제공하는 서비스의 경우 회사의 고의 또는 중한 과실이 없는 한 회사는 손해배상을 하지 않습니다.</li>
        <li>본 서비스 중 일부의 서비스는 다른 사업자가 제공하는 서비스를 통하여 제공될 수 있으며, 회사는 다른 사업자가 제공하는 서비스로 인하여 발생한 손해 등에 대해서는 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.</li>
        <li>회사는 회원의 컴퓨터 오류에 의한 손해가 발생한 경우 또는 신상정보 및 전자우편주소를 부정확하게 기재하거나 미기재하여 손해가 발생한 경우에 대하여 회사의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제25조 (회원의 고충처리 및 분쟁해결)</h5>
    <ol>
        <li>회사는 회원의 편의를 고려하여 회원의 의견이나 불만을 제시하는 방법을 서비스 웹사이트에서 안내합니다.</li>
        <li>회사는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 이를 신속하게 처리합니다. 다만, 처리에 장기간이 소요되는 경우에는 회원에게 장기간이 소요되는 사유와 처리일정을 서비스 웹사이트(<a href="https://damoang.net">https://damoang.net</a>)에 공지하거나 전자우편, 전화 또는 서면 등으로 통보합니다.</li>
        <li>회사와 회원간에 분쟁이 발생하여 제3의 분쟁조정기관이 조정할 경우 회사는 이용제한 등 회원에게 조치한 사항을 성실히 증명하고, 조정기관의 조정에 따를 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제26조 (회원에 대한 통지)</h5>
    <ol>
        <li>회사가 회원에게 통지를 하는 경우 회원이 지정한 전자우편주소, 전자메모(쪽지) 등으로 할 수 있습니다.</li>
        <li>회원은 회사의 전자우편 등의 수신을 거절할 수 있습니다. 이 경우 수신 거절로 인한 모든 책임은 회원에게 있습니다.</li>
        <li>회사는 회원 전체에게 통지를 하는 경우 7일 이상 회사의 서비스 웹사이트에 게시하거나 팝업화면 등을 제시함으로써 제1항의 통지에 갈음할 수 있습니다.</li>
    </ol>

    <h5 class="text-primary pt-4 pb-2">제27조 (재판권 및 준거법)</h5>
    <p class="pb-2">본 약관은 대한민국 법률에 따라 규율되고 해석되며, 회사와 회원간에 발생한 분쟁으로 소송이 제기되는 경우, 서울중앙지방법원을 관할 법원으로 합니다.</p>
</div>

