<?php

return [
    [
        'bo_table' => 'all_board',
        'name' => '전체공지',
        'msg' => [
            "<a href='/free/967328'>굿즈 증정 이벤트 - [타.임.어.택]</a>",
            "<a href='/free/967328'>굿즈 증정 이벤트 - [타.임.어.택]</a>",

        ],
    ],
    [
        'bo_table' => 'free',
        'name' => '자유게시판',
        'msg' => [
            "#자유게시판 공지 테스트",
        ],
    ],
    [
        'bo_table' => 'qa',
        'name' => '새로운 소식',
        'msg' => [
            "#앞에 #기호가 있으면 주석입니다.",
        ],
    ],
];

