<?php

return [
    [
        'bo_table' => 'all_board',
        'name' => '전체공지',
        'msg' => [
            "<a href='/free/858256'>다모앙 굿즈 수건 진행 업체 선정 발표 및 수요 조사 (2024-06-10 ~ 2025-06-15)</a>",
            "<a href='/notice/12423'>다모앙 서비스 이용약관 개정안과 '다모앙 운영규칙' 신설 예고</a>",
            "<a href='/makeang/2'>내가 만드는 다모앙 신설</a>",

        ],
    ],
    [
        'bo_table' => 'free',
        'name' => '자유게시판',
        'msg' => [
            "#자유게시판 공지 테스트",
        ],
    ],
    [
        'bo_table' => 'qa',
        'name' => '새로운 소식',
        'msg' => [
            "#앞에 #기호가 있으면 주석입니다.",
        ],
    ],
];

